{"parse":{"title":"Józef Piłsudski","revid":431573,"text":{"*":"<p><b><a href=\"//pl.wikipedia.org/wiki/J%C3%B3zef_Pi%C5%82sudski\" class=\"extiw\" title=\"w:Józef Piłsudski\">Józef Klemens Piłsudski</a></b> (1867–1935) – pierwszy Marszałek Polski, mąż stanu, Naczelnik Państwa i premier <a href=\"/wiki/Polska\" title=\"Polska\">Polski</a>.</p>\n<div class=\"spoiler\" style=\"margin: 1em 0em; background: #F5F5F5; border: 1px solid #cdcdcd; padding: 0.2em\">\n<div style=\"text-align: center; margin-top: 0.5em; margin-bottom: 0.5em\"><b>Uwaga:</b> W dalszej części znajdują się słowa powszechnie uznawane za wulgarne.</div>\n</div>\n<table style=\"margin:0 auto; width:100%\" align=\"center\" id=\"toc\">\n<tr>\n<td align=\"center\" style=\"padding: 1px\">\n<p><a href=\"#A\">A</a> <a href=\"#.C4.84\">Ą</a> <a href=\"#B\">B</a> <a href=\"#C\">C</a> <a href=\"#.C4.86\">Ć</a> <a href=\"#D\">D</a> <a href=\"#E\">E</a> <a href=\"#.C4.98\">Ę</a> <a href=\"#F\">F</a> <a href=\"#G\">G</a> <a href=\"#H\">H</a> <a href=\"#I\">I</a> <a href=\"#J\">J</a> <a href=\"#K\">K</a> <a href=\"#L\">L</a> <a href=\"#.C5.81\">Ł</a> <a href=\"#M\">M</a> <a href=\"#N\">N</a> <a href=\"#.C5.83\">Ń</a> <a href=\"#O\">O</a> <a href=\"#.C3.93\">Ó</a> <a href=\"#P\">P</a> <a href=\"#Q\">Q</a> <a href=\"#R\">R</a> <a href=\"#S\">S</a> <a href=\"#.C5.9A\">Ś</a> <a href=\"#T\">T</a> <a href=\"#U\">U</a> <a href=\"#V\">V</a> <a href=\"#W\">W</a> <a href=\"#X\">X</a> <a href=\"#Y\">Y</a> <a href=\"#Z\">Z</a> <a href=\"#.C5.B9\">Ź</a> <a href=\"#.C5.BB\">Ż</a></p>\n</td>\n</tr>\n</table>\n<div class=\"thumb tright\">\n<div class=\"thumbinner\" style=\"width:222px;\"><a href=\"/wiki/Plik:Jozef_Pilsudski1.jpg\" class=\"image\"><img alt=\"\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Jozef_Pilsudski1.jpg/220px-Jozef_Pilsudski1.jpg\" width=\"220\" height=\"329\" class=\"thumbimage\" srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Jozef_Pilsudski1.jpg/330px-Jozef_Pilsudski1.jpg 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/3/3b/Jozef_Pilsudski1.jpg/440px-Jozef_Pilsudski1.jpg 2x\" data-file-width=\"442\" data-file-height=\"660\" /></a>\n<div class=\"thumbcaption\">\n<div class=\"magnify\"><a href=\"/wiki/Plik:Jozef_Pilsudski1.jpg\" class=\"internal\" title=\"Powiększ\"></a></div>\n<center>Józef Piłsudski</center>\n</div>\n</div>\n</div>\n<h2><span class=\"mw-headline\" id=\"A\">A</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=1\" title=\"Edytuj sekcję: A\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>A gdym się zastanowił nad narodem, z którym mnie wiązało wszystko, co cieszy, i wszystko, co boli, wszystko, co we mnie myśli, i wszystko, co czuje, przychodziłem do przekonania, że moje dziecinne marzenia i rojenia zespalają się z moim młodzieńczym światopoglądem. Socjalista w Polsce dążyć musi do niepodległości kraju, a niepodległość jest znamiennym warunkiem zwycięstwa socjalizmu w Polsce.\n<ul>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://lewicowo.pl/jak-stalem-sie-socjalista/\"><i>Jak stałem się socjalistą</i></a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Agentury, jak jakieś przekleństwo idą dalej bok w bok i krok w krok. Moi panowie, gdym wziął za temat tę prawdę, wybrałem ją rozmyślnie i nie dla czego innego, jak dlatego, aby kropkę nad „i” postawić, aby nie było powiedziane, że my musimy menażować prawdy agentury. Polskę, być może, czekają i ciężkie przeżycia. Podczas kryzysów – powtarzam – strzeżcie się agentur. Idźcie swoją drogą, służąc jedynie Polsce, miłując tylko Polskę i nienawidząc tych, co służą obcym.\n<ul>\n<li>Opis: z przemówienia na zjeździe legionistów w Kaliszu 7 sierpnia 1927.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"B\">B</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=2\" title=\"Edytuj sekcję: B\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Balansujcie dopóki się da, a gdy się już nie da, podpalcie świat!</li>\n</ul>\n<ul>\n<li>Bierz dupę w troki i spier...j do swojego gównianego kraju!.\n<ul>\n<li>Opis: do Michaiła Tuchaczewskiego na przedpolach Warszawy.</li>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://www.fakt.pl/wydarzenia/swieto-niepodleglosci-obchody-11-listopada-wulgaryzmy-pilsudskiego,galeria,501616,2.html\">Tak klął Piłsudski!</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Bo ni z tego ni z owego mamy Polskę na pierwszego.</li>\n</ul>\n<ul>\n<li>Bodaj że z czasem trzeba będzie cokolwiek w program (PPS) wprowadzić gwarantującego Żydom pewne prawa w owym raju polskim. (…) w tym znaczeniu, że w program można by wprowadzić punkt w postaci uchwały zjazdowej mówiącej specjalnie o Żydach, jako że mogą sobie w przyszłej Polsce zostać Żydami, jeśli im się to podoba i jako że będziemy bronili ich praw jako narodowości. No, ale to przyszłość.\n<ul>\n<li>Opis: w liście z lutego 1902 do <a href=\"/wiki/Kazimierz_Kelles-Krauz\" title=\"Kazimierz Kelles-Krauz\">Kazimierza Kelles-Krauza</a>.</li>\n<li>Źródło: <a href=\"/wiki/Timothy_Snyder\" title=\"Timothy Snyder\">Timothy Snyder</a>, <i>Nacjonalizm, marksizm i nowoczesna Europa Środkowa. Biografia Kazimierza Kelles-Krauza</i>, tłum. Marta Boguta, Warszawa 2011</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Bramy przepastne śmierci dla niektórych ludzi nie istnieją. Świadczą o prawdzie wielkości takiej, że prawa wielkości są inne, niż prawa małości. (…) W imieniu Rządu Rzeczypospolitej polecam panom odnieść trumnę Juliusza Słowackiego do krypty królewskiej, bo królom był równy.\n<ul>\n<li>Źródło: przemówienie podczas ceremonii złożenia trumny z prochami <a href=\"/wiki/Juliusz_S%C5%82owacki\" title=\"Juliusz Słowacki\">Słowackiego</a> na Wawelu</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Być zwyciężonym i nie ulec to zwycięstwo,<br />\nzwyciężyć i spocząć na laurach to klęska. Kto chce, ten może, kto chce, ten zwycięża, byle chcenie nie było kaprysem lub bez mocy.\n<ul>\n<li>Źródło: dedykacja dla „Żołnierza Polskiego”, 24 grudnia 1918</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Był cień, który biegł koło mnie – to wyprzedzał mnie, to zostawał w tyle. Cieniów takich było mnóstwo, cienie te otaczały mnie zawsze, cienie nieodstępne, chodzące krok w krok, śledzące mnie i przedrzeźniające. Czy na polu bitew, czy w spokojnej pracy w Belwederze, czy w pieszczotach dziecka – cień ten nieodstępny koło mnie ścigał mnie i prześladował. Zapluty, potworny karzeł na krzywych nóżkach, wypluwający swą brudną duszę, opluwający mnie zewsząd, nieszczędzący mi niczego, co szczędzić trzeba – rodziny, stosunków, bliskich mi ludzi, śledzący moje kroki, robiący małpie grymasy, przekształcający każdą myśl odwrotnie; ten potworny karzeł pełzał za mną jak nieodłączny druh, ubrany w chorągiewki różnych typów i kolorów – to obcego, to swego państwa, krzyczący frazesy, wykrzywiający potworną gębę, wymyślający jakieś niesłychane historie; ten karzeł był moim nieodstępnym druhem, nieodstępnym towarzyszem doli i niedoli, szczęścia i nie-szczęścia, zwycięstwa i klęski. (…) Ta szajka, ta banda, która czepiała się mego honoru, tu zechciała szukać krwi. Prezydent nasz zamordowany został po burdach ulicznych obniżających wartości pracy reprezentacyjnej, przez tych samych ludzi, którzy ongiś w stosunku do pierwszego reprezentanta, wolnym aktem wybranego, tyle brudu, tyle potwornej, niskiej nienawiści wykazali. Teraz spełnili zbrodnię.\n<ul>\n<li>Źródło: <i>Nie szablą, lecz piórem. Batalie publicystyczne II Rzeczypospolitej</i>, red. Daria Nałęcz, wyd. IBL PAN, Warszawa 1993</li>\n<li>Zobacz też: <a href=\"/w/index.php?title=Endecja&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Endecja (strona nie istnieje)\">endecja</a>, <a href=\"/wiki/Nienawi%C5%9B%C4%87\" title=\"Nienawiść\">nienawiść</a>, <a href=\"/wiki/Eligiusz_Niewiadomski\" title=\"Eligiusz Niewiadomski\">Eligiusz Niewiadomski</a></li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"C\">C</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=3\" title=\"Edytuj sekcję: C\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Chcemy Polski niepodległej, abyśmy tam mogli urządzić życie lepsze i sprawiedliwsze dla wszystkich.</li>\n</ul>\n<ul>\n<li>Choć nieraz mówię o durnej Polsce, wymyślam na Polskę i Polaków, to przecież tylko Polsce służę.\n<ul>\n<li>Opis: Piłsudski o sobie.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Co by o mnie powiedziano, gdybym więźnia Szlisselburga zamknął w twierdzy.\n<ul>\n<li>Opis: o wykreśleniu <a href=\"/wiki/Kazimierz_Pu%C5%BCak\" title=\"Kazimierz Pużak\">Kazimierza Pużaka</a> z listy przeznaczonych do aresztowania liderów Centrolewu w tzw. procesie brzeskim w 1930.</li>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://www.polskieradio.pl/39/247/Artykul/185587,-Kazimierz-Puzak\">polskieradio.pl, 11 sierpnia 2008</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Co się tam dzieje (…) co ten Cankow, mówcie mi o tym, czego on chce? Aha, rządy silnej ręki, dyktatura jednego stronnictwa. To ciekawe, jak to się zmienia wszystko; demokraci, mówicie, i rządy silnej ręki. Wieszają, mówicie, mordują, to ciekawe, może tak i trzeba?\n<ul>\n<li>Opis: o Aleksandrze Cankowie, dyktatorze Bułgarii</li>\n<li>Źródło: Władysław Baranowski, <i>Rozmowy z Piłsudskim…</i>, s. 191</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Czego krzyczysz… co noga? A tamtemu głowę urwało i nie krzyczy, a ty o takie głupstwo.\n<ul>\n<li>Opis: żarty kierowane do ciężko rannych żołnierzy.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>[To] człowiek o wielkiej wiedzy, fachowej i żywej inteligencji. (…) W nieszczęściach jedyny: nie opuszcza go nigdy zdrowy optymizm, tężyzna żołnierza i dobry humor.\n<ul>\n<li>Opis: o gen. Tadeuszu Rozwadowskim, po tym jak osadzono go w wileńskim więzieniu na Antokolu.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"D\">D</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=4\" title=\"Edytuj sekcję: D\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Józef Piłsudski: Do mnie, dziecko, będziesz strzelał?<br />\nHenryk Piątkowski: Tak, bo taki mam rozkaz.\n<ul>\n<li>Opis: krótka wymiana zdań z młodziutkim porucznikiem Henrykiem Piątkowskim, który dowodził stojącym przy moście plutonem szkoły podchorążych rezerwy podczas zamachu majowego.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"G\">G</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=5\" title=\"Edytuj sekcję: G\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Gdy dookoła nas wre wszędzie kłótnia i zawiść partyjna, gdy dygoce i rozpala się niechęć dzielnicowa, trudno, by żołnierz był spokojny.\n<ul>\n<li>Opis: o przyczynach zamachu majowego.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Gdy myślę o dziejach tak oryginalnych naszego państwa, naszego narodu, gdy myślą się przenoszę do dawnych czasów, gdy Polska z map świata, jako państwo polityczne, wymazana była, widzę historię wielką mistrzynię życia, jak cicho stąpa, zbiera swoje prawdy, zbiera wszystkie grozy świata, wszystkie jego radości. Myślę, że gdy przechodzi ona tak, jak ongi przed upadkiem Rzeczypospolitej, tak i teraz, i po naszej ziemi, po naszych osadach, tak samo cicho, patrząc na ludzi, zbierając wszystkie mądrości i wszystką głupotę, to sądzę, że nieraz wiele musi prawd przepuszczać, i tylko dzięki zaiste niepojętej, a tak wielkiej i niezbadanej litości boskiej, ludzie w tym kraju nie na czworakach chodzą, a na dwóch nogach, udając człowieka.\n<ul>\n<li>Opis: fragment odczytu wygłoszonego 21 marca 1926 w sali „Colosseum” w Warszawie.</li>\n<li>Źródło: Andrzej Garlicki, <i>Józef Piłsudski 1867–1935</i>, Warszawa 1988</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Gdy podejmuję ważne decyzje, modlę się wpierw do Matki Bożej Ostrobramskiej.\n<ul>\n<li>Autor: Wacław Jędrzejewicz, <i>Józef Piłsudski. Życiorys.</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Głowa moja pełna jest najdzikszych sprzeczności!\n<ul>\n<li>Źródło: „Polityka”, 14 maja 2005</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Głową muru nie przebijesz, ale jeśli zawiodły inne metody należy spróbować i tej.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"I\">I</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=6\" title=\"Edytuj sekcję: I\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>I staję do walki, tak jak poprzednio, z głównym złem państwa: panowaniem rozwydrzonych partyj i stronnictw nad Polską, zapominaniem o imponderabiliach, a pamiętaniem tylko o groszu i korzyści.\n<ul>\n<li>Opis: w wywiadzie dla „Kuriera Porannego” o zamachu stanu, który miał być dokonany przez Piłsudskiego, odczyt z dnia 11 maja 1926.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Idą czasy, których znamieniem będzie wyścig pracy, jak przedtem był wyścig żelaza, jak przedtem był wyścig krwi.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"J\">J</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=7\" title=\"Edytuj sekcję: J\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Ja tego, proszę pana, nie nazywam Konstytucją, ja to nazywam konstytutą. I wymyśliłem to słowo, bo ono najbliższe jest do prostituty. Pierdel, serdel, burdel.\n<ul>\n<li>Opis: o sytuacji bezwładu politycznego w Polsce.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Ja też potrafię w mordę bić.\n<ul>\n<li>Opis: pogróżka pod adresem endecji, która nie chciała dopuścić do władzy Gabriela Narutowicza.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Ja, zarówno jak i wszyscy ci, którzy ściśle współpracują ze mną, przegrać nie jesteśmy w stanie, to znaczy, że niemożliwym jest przypuszczać, aby sejmowładztwo czy posłowładztwo w Polsce mogło zwyciężyć wraz ze swoją „suwerennością” w jakikolwiek sposób – i sprawa postawiona na wybory nie może polegać na jakiejś możliwości przegranej z mojej strony.\n<ul>\n<li>Opis: wypowiedziane 24 października 1930.</li>\n<li>Źródło: Czesław Brzoza, <i>Polska w czasach niepodległości i II wojny światowej</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Jednym z przekleństw naszego życia, jednym z przekleństw naszego budownictwa państwowego jest to, żeśmy się podzielili na kilka rodzajów Polaków, że mówimy jednym polskim językiem, a inaczej nawet słowa polskie rozumiemy, żeśmy wychowali wśród siebie Polaków różnych gatunków, Polaków z trudnością się porozumiewających, Polaków tak przyzwyczajonych do życia według obcych szablonów, według obcych narzuconych sposobów życia i metod postępowania, żeśmy prawie za swoje je uznali, że wyrzec się ich z trudnością możemy. (…) czeka nas pod tym względem wielki wysiłek, na który my wszyscy, nowoczesne pokolenie, zdobyć się musimy, jeżeli chcemy zabezpieczyć następnym pokoleniom łatwe życie, jeżeli chcemy obrócić tak daleko koło historii, aby wielka Rzeczpospolita Polska była największą potęga nie tylko wojenną, lecz także kulturalną na całym wschodzie.\n<ul>\n<li>Opis: przemówienie na obiedzie w Lublinie, 11 stycznia 1920.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>, wyd.1., Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 54.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Jeśli nie będziesz nic mówić, nie będą wymagali, żebyś to powtarzał.</li>\n</ul>\n<ul>\n<li>Ja was przepraszam, panowie. Ja was bardzo przepraszam, tak nie miało być.\n<ul>\n<li>Opis: do ukraińskich oficerów po traktacie ryskim (1921).</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>(…) Jest to eksperyment. Rzecz się tak przedstawia, skoro ja – że się tak wyrażę – jestem tym, który Polskę wciągnąłem w to przedsięwzięcie, to mogę powiedzieć, że daję teraz Ukraińcom możliwości. Jeśli im się uda, to się uda, nie osiągną sukcesu, to nie będą go mieć. Są dwa sposoby, by nauczyć ludzi pływania. Wolę sposób rzucania ich na głęboką wodę i zmuszania, by pływali. To właśnie robię z Ukraińcami.\n<ul>\n<li>Opis: o wsparciu Polski dla Ukraińskiej Republiki Ludowej w wywiadzie dla angielskiej gazety „Daily News”, 16 maja 1920.</li>\n<li>Źródło: Lech Wyszczelski, <i>Wojna polsko-rosyjska 1919–1920</i>, t.1., Warszawa 2010, Bellona, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/9788311119345\" class=\"internal mw-magiclink-isbn\">ISBN 9788311119345</a>, s. 393.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Jeżeli na całym świecie panuje nieuczciwość w polityce kresowej, ja chciałbym, by nasza polityka kresowa była polityką uczciwą.\n<ul>\n<li>Opis: do mieszkańców Równego, 9 stycznia 1920.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>, wyd.1., Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 53.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"K\">K</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=8\" title=\"Edytuj sekcję: K\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Kielce są wyjątkowo drogie myślom i wspomnieniom wielkiej części legionistów, bo tu był pierwszy pocałunek wojny, bo to był pierwszy krok do awantur naszych girlandy.\n<ul>\n<li>Opis: o Kielcach – mieście Legionów.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Kto nie był socjalistą za młodu, ten na starość będzie skurwysynem.\n<ul>\n<li>Opis: broniąc się przed zarzutami endecji.</li>\n<li>Źródło: Andrzej Garlicki <i>Józef Piłsudski 1867–1935</i>, Kraków 2008.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Kto nie szanuje i nie ceni swojej przeszłości, ten nie jest godzien szacunku, teraźniejszości ani prawa do przyszłości.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"L\">L</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=9\" title=\"Edytuj sekcję: L\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Lecz na szczęście w skład państwa rosyjskiego oprócz Rosji właściwej wchodzą i inne, przemocą ujarzmione i łańcuchem niewoli przykute do caratu, kraje. Ludność tych krajów – Polacy, Litwini, Łotysze, Rusini – zalega obszary, dawniej do Rzeczypospolitej Polskiej należące. Mają więc ona całkiem inną przeszłość historyczną, inne tradycje; wszystkie zaś cierpią pod caratem srogie prześladowania narodowościowe i religijne, które wśród nich wzbudzają nienawiść ku obecnym stosunkom politycznym (…) warunki każą przypuszczać, że stąd właśnie wyjdzie ta siła, która w proch zetrze potęgę caratu.\n<ul>\n<li>Opis: na łamach jednodniówki „Robotnik”, 1895.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>, wyd.1., Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 51.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\".C5.81\">Ł</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=10\" title=\"Edytuj sekcję: Ł\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Łączność w wojsku podczas wojennych wypadków jest taką samą bronią jak armata, karabin maszynowy, jak kuchnia polowa, jak wóz amunicyjny kompanji. (…) Bez łączności bowiem niema i być nie może skoordynowanej pracy wojska, niema złączenia wysiłków krwawych żołnierza dla odniesienia zwycięstwa i krew ludzka leje się darmo, leje się niepotrzebnie, tak jak w jakiejś awanturze karczemnej bezcelowe i bez żadnej korzyści dla celu postawionego wojska szukania zwycięstwa nad nieprzyjacielem. Dlatego też powtarzać zawsze będę, że lepsza jest dobra łączność niż armata, niż karabin maszynowy, niż kuchnia polowa i wóz amunicyjny. Moje określenie, które stale przy grach wojennych powtarzam jest, że wojsko bez pracy nad łącznością staje się zwyczajną dziewką publiczną, szukającą awantur miłosnych po różnych lasach i pagórkach, bez żadnej korzyści dla wojny oprócz zadowolenia rozdziwaczonej pindy. (…) W doświadczeniu z ubiegłej wojny, gdzie byłem zwycięskim Naczelnym Wodzem, wyniosłem smutne wrażenia, że wojska, któremu dowodziłem nie tylko nie robiły i nie czyniły łączności, ale starannie od niej uciekały, tak jakgdyby się lubowały w stanie owej ladacznicy z rozdziwaczonym organem płciowym. (…) Wszystkie doświadczenia wojny z początku 1914 roku, które przestudjowałem, wskazują wyraźnie i jasno, że jazda nie uważała nigdy za stosowne trzymać łączność z kimkolwiek na świecie oprócz sama z sobą, była zatem ideałem wymarzonym tej dziewki publicznej, czyniącej awantury miłosne po różnych kątach bez celu i potrzeby. Wobec tego zaś, że nasza jazda jak dotąd za najwyższą tradycję uważa byłą jazdę rosyjską, która była najwybitniejszą przedstawicielką tego kurwiarskiego kierunku, (…) będę więc musiał obmyślić prawdę o łączności dla jazdy zupełnie ad hoc, zupełnie specjalnie, bez łączenia jej z prawdą o łączności w reszcie wojsk.\n<ul>\n<li>Opis: rozkaz z 27 marca 1929 o łączności (sygn. archiw.: CAW, akta GISZ, tecz. 518/2).</li>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://www.polityka.pl/archive/do/registry/secure/showArticle?id=3352376\">„Polityka” nr 11 (2236), 11 marca 2000, s. 86</a></li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"M\">M</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=11\" title=\"Edytuj sekcję: M\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Mając w swym ręku funkcję dowódcy całego wojska, a w tym i duchowieństwa wojskowego, muszę robić także i kwalifikacje. Kwalifikacja moja w stosunku do biskupa Galla wypadła dla niego in minus, nigdy in plus. On był nierobem. Był on <i>buveur et mangeur</i>. Pełen intryg i świństw, zrobił impertynencję Prezydentowi Rzeczypospolitej. Nie mogłem go ani chwili trzymać w wojsku. Lepiej zabić, niż w wojsku trzymać w sprzeczności z honorem.\n<ul>\n<li>Opis: rozmowa z nuncjuszem apostolskim Francesco Marnaggim na temat wyboru nowego biskupa polowego WP po rezygnacji bpa Stanisława Galla.</li>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://wyborcza.pl/1,75515,8817497,Prezydent_Komorowski_idzie_wlasna_sciezka.html\">wyborcza.pl</a>, 16 grudnia 2010</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Marząc ciągle o powstaniu, zacząłem się wówczas dobrze zastanawiać, czemu dotychczasowe się nie udały. Książek odpowiednich nie było, kłopoty majątkowe nieco oddaliły moich rodziców od dzieci, w rozmowach zaś starszych o ostatnim powstaniu mówiono bardzo mało, a to, co mówiono, było dla mnie wstrętnym – uważano bowiem, że powstanie było nie tylko błędem, lecz i zbrodnią. Ze specjalną ciekawością czytałem to, co mogłem dostać, o rewolucji francuskiej. Podłoża społecznego tego ruchu naturalnie nie rozumiałem, natomiast byłem zachwycony zapałem i zajadłością rewolucyjną oraz udziałem wielkich mas ludowych. A gdym się zapytał, czemu my, Polacy, nie zdobyliśmy się na taką energię rewolucyjną, znalazłem jedną odpowiedź – byliśmy i jesteśmy gorsi od Francuzów.\n<ul>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://lewicowo.pl/jak-stalem-sie-socjalista/\"><i>Jak stałem się socjalistą</i></a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Myślałem już nieraz, że umierając przeklnę Polskę. Dziś wiem, że tego nie zrobię. Lecz gdy po śmierci stanę przed Bogiem, będę go prosił, aby nie przysyłał Polsce wielkich ludzi.\n<ul>\n<li>Opis: w rozmowie z Arturem Śliwińskim, 23 listopada 1931.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Myślałem, że wraz z odrodzeniem Polski materialnym i duchowym, Polska odradzać się zacznie, że wyzbywać się zacznie tchórzostwa i wyzwalać się zacznie od pracy agentur, że przestanie pracę dla obcych uważać za najrozumniejszą pracę dla Polski.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"N\">N</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=12\" title=\"Edytuj sekcję: N\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Naród, który nie szanuje swej przeszłości nie zasługuje na szacunek teraźniejszości i nie ma prawa do przyszłości.\n<ul>\n<li>Zobacz też: <a href=\"/wiki/Nar%C3%B3d\" title=\"Naród\">naród</a>, <a href=\"/wiki/Przysz%C5%82o%C5%9B%C4%87\" title=\"Przyszłość\">przyszłość</a>, <a href=\"/wiki/Przesz%C5%82o%C5%9B%C4%87\" title=\"Przeszłość\">przeszłość</a>, <a href=\"/wiki/Szacunek\" title=\"Szacunek\">szacunek</a>, <a href=\"/wiki/Tera%C5%BAniejszo%C5%9B%C4%87\" title=\"Teraźniejszość\">teraźniejszość</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Naród, który traci pamięć przestaje być Narodem – staje się jedynie zbiorem ludzi, czasowo zajmujących dane terytorium.</li>\n</ul>\n<ul>\n<li>Naród wspaniały, tylko ludzie kurwy.\n<ul>\n<li>Źródło: <i>Myśli i wypsknięcia</i>, wyd. MG, Warszawa 2010, s. 41.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Nie łudzę się, i to absolutnie, że czy będziemy nazywali ruch powstaniem, czy proletariacką rewolucją – dojdziemy do tego, by się stykać z wojskiem. Wobec tego sądzę, że ludzie muszą być przygotowani do zetknięcia się z wojskiem; pomimo że uświadomienie ogromnie szanuję, sądzę, że Marksem żołnierza zabić nie można.\n<ul>\n<li>Źródło: <a href=\"/wiki/W%C5%82odzimierz_Kalicki\" title=\"Włodzimierz Kalicki\">Włodzimierz Kalicki</a>, <a rel=\"nofollow\" class=\"external text\" href=\"http://wyborcza.pl/1,86176,3058864.html?as=4&amp;startsz=x\"><i>Rok 1905: Przebudzeni bombą</i>, „Duży Format”, 9 grudnia 2005</a></li>\n<li>Zobacz też: <a href=\"/wiki/Rewolucja_1905_roku\" title=\"Rewolucja 1905 roku\">rewolucja 1905 roku</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Nie ma lepszej pożywki chorobotwórczej dla bakteryj fałszu i legend, jak strach przed prawdą i brak woli.\n<ul>\n<li>Źródło: <i>Rok 1863</i>, <i>Wstęp</i>, 1924</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"O\">O</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=13\" title=\"Edytuj sekcję: O\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Obcą jest nam wszelka nienawiść plemienna i narodowościowa. Bojownicy wolności wszystkich krajów i narodów są naszymi braćmi. Umiemy hołd oddać wszelkiej wielkiej myśli, w jakimkolwiek języku się zrodziła, umiemy uczcić wszelkiego poetę i myśliciela, jakikolwiek naród go wydał.\n<ul>\n<li>Źródło: <i>Z powodu jubileuszu Puszkina</i>, „Robotnik” nr 31, 4 czerwca 1899.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Oczekiwanie zmian, nadzieje na polepszenie są powszechne. Otóż – w takiej chwili, kiedy przewrót jest możliwy, my milczymy i sami dobijamy kwestię polską. Nam milczeć teraz nie wolno! Polityka nie jest matematyką. Obliczyć i przewidzieć wszystkiego niepodobna. Ale dopóki społeczeństwo jest bierne, spodziewa się wszystkiego od wypadków, od innych, tylko nie od siebie – nic nie nastąpi. Nawet w razie likwidacji caratu, jeśli żadne zmiany nie zajdą, czyż nie znajdziemy się w tym położeniu, że będzie za późno? Wobec tego – czyż wolno nam milczeć?\n<ul>\n<li>Opis: w przemówieniu podczas krakowskiej konferencji PPS, 1904.</li>\n<li>Źródło: Andrzej Garlicki, <i>Józef Piłsudski 1867–1935</i>, Warszawa 1988.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"P\">P</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=14\" title=\"Edytuj sekcję: P\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Pamiętaj, że wartość ma nie to, co ty mówisz, ale to jak się to odbija w mózgu słuchającego\n<ul>\n<li>Źródło: Aleksandra Piłsudska, <i>Wspomnienia</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>– Panie marszałku, a jaki program tej partii?<br />\n– Najprostszy z możliwych. Bić kurwy i złodziei, mości hrabio.\n<ul>\n<li>Opis: rozmowa hrabiego Skrzyńskiego z Piłsudskim na temat możliwości założenia przez Piłsudskiego partii politycznej.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Pokora i uległość tylko do wzmocnienia i utrwalenia niewoli prowadzi.\n<ul>\n<li>Źródło: <i>Walka z rządem</i>, „Robotnik” nr 10, 24 września 1895.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Polacy chcą niepodległości, lecz pragnęliby, aby ta niepodległość kosztowała dwa grosze i dwie krople krwi – a niepodległość jest dobrem nie tylko cennym, ale i bardzo kosztownym.</li>\n</ul>\n<ul>\n<li>Polacy okazali się kamieniem pleśnią pokrytym, a nie ładunkiem dynamitu.\n<ul>\n<li>Opis: przemówienie w Lipnicy Górnej, 30 grudnia 1914.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Polska, sami Polacy to twierdzili, nierządem stoi. Polska to jest prywata, Polska to jest zła wola. Polska to jest anarchia. I jeśliśmy po upadku mieli sympatię dla siebie, to nigdy nie mieliśmy szacunku dla siebie. Nie zaufanie, a niepewność wzbudzaliśmy i stąd chęć narzucania nam opiekunów, wyznaczonych dla narodu anarchii, niemocy, swawoli, dla narodu, który się do upadku doprowadził prywatą, nieznoszącą żadnej władzy.\n<ul>\n<li>Opis: 3 lipca 1923.</li>\n<li>Źródło: <i>Przemówienie w Sali Malinowej hotelu Bristol</i>, w: <i>Wielkie mowy historii</i>, t. 2, wyd. Polityka Spółdzielnia Pracy, Warszawa 2006.</li>\n<li>Zobacz też: <a href=\"/wiki/Polska\" title=\"Polska\">Polska</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Polska to jeden wielki kołtun, trzeba przedtem dobrze grzebieniem ten kołtun rozczesać, aby każdy włos był z osobna, a wtedy może da się kosę zapleść.</li>\n</ul>\n<ul>\n<li>Polska to obwarzanek: Kresy urodzajne, centrum – nic.</li>\n</ul>\n<ul>\n<li>Polska (…) musi unikać ryzykownych eksperymentów. Ryzykanctwa lewicy i prawicy są w równowadze u nas, czego dowodzi ta słaba większość, wskutek której uchwala się ustawy. (…) Nie polityką partyj Polska może się dźwignąć.</li>\n</ul>\n<ul>\n<li>Powoływać się na Kościuszkę, posługiwać się jego imieniem, zachwycać się nim i solidaryzować się z jego ideałami może każdy bezkarnie, bez konsekwencji i kosztów. Bo Kościuszko nie żyje. Kto solidaryzuje się ze mną, musi płacić wysiłkiem, męką, trudem, ofiarą z wolności, z życia. Kiedyś, gdy mnie już nie będzie, będę miał także miliony równie zapalczywych i podobnie nieryzykujących wielbicieli.\n<ul>\n<li>Opis: w rozmowie z <a href=\"//pl.wikipedia.org/wiki/Boles%C5%82aw_Wieniawa-D%C5%82ugoszowski\" class=\"extiw\" title=\"w:Bolesław Wieniawa-Długoszowski\">Bolesławem Wieniawą-Długoszowskim</a>, grudzień 1915.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Półtora wieku walk, krwawych nieraz i ofiarnych, znalazło swój triumf w dniu dzisiejszym. Dzisiaj mamy wielkie święto narodu, święto radości po długiej, ciężkiej nocy cierpień (…). Obdarzeni dziś zaufaniem narodu, dać macie podstawy dla jego niepodległego życia w postaci prawa konstytucyjnego Rzeczypospolitej Polski.\n<ul>\n<li>Opis: orędzie wygłoszone podczas otwarcia Sejmu Ustawodawczego.</li>\n<li>Źródło: Alicja Dybkowska, Jan Żaryn, Małgorzata Żaryn, <i>Polskie dzieje od czasów najdawniejszych do współczesności</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Publiczne szmaty.\n<ul>\n<li>Opis: o posłach II kadencji.</li>\n<li>Źródło: Czesław Brzoza, <i>Polska w czasach niepodległości i II wojny światowej</i></li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"R\">R</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=15\" title=\"Edytuj sekcję: R\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Racja jest jak dupa, każdy ma swoją.\n<ul>\n<li>Opis: w czasie rozmowy z dziennikarzem o Miejscu Odosobnienia w Berezie Kartuskiej.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Religia jest dla ludzi bez rozumu.\n<ul>\n<li>Opis: na podstawie zapiski w dzienniku jego brata Bronisława.</li>\n<li>Źródło: Wacław Jędrzewicz, <i>Kronika Józefa Piłsudskiego</i>, s. 26.</li>\n<li>Zobacz też: <a href=\"/wiki/Religia\" title=\"Religia\">religia</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Ręka Boża prowadzi mnie i osłania…</li>\n</ul>\n<ul>\n<li>Rzeczą (…) żołnierza jest stworzyć dla ojczyzny piorun, co błyska, a gdy trzeba – uderzy.\n<ul>\n<li>Źródło: Bohdan Urbankowski, <i>Filozofia czynu</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Rzeczpospolita to wielki burdel, konstytucja to prostytutka, a posłowie to kurwy!\n<ul>\n<li>Opis: o sytuacji politycznej w kraju.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"S\">S</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=16\" title=\"Edytuj sekcję: S\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Sejm korupcji.\n<ul>\n<li>Opis: o Sejmie I kadencji.</li>\n<li>Źródło: <a href=\"/w/index.php?title=Czes%C5%82aw_Brzoza&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Czesław Brzoza (strona nie istnieje)\">Czesław Brzoza</a>, <i>Polska w czasach niepodległości i II wojny światowej</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Sejm ladacznic.\n<ul>\n<li>Opis: o Sejmie Ustawodawczym.</li>\n<li>Źródło: Czesław Brzoza, <i>Polska w czasach niepodległości i II wojny światowej</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Stoję przed jakąś dziwaczną trąbą i myślę, że głos mój ma się oddzielić ode mnie i pójść gdzieś w świat beze mnie, jego właściciela. Zabawne pomysły mają ludzie! Doprawdy, trudno się nie śmiać z tej dziwnej sytuacji, w której nagle głos pana Piłsudskiego się znajdzie. Wyobrażam sobie tę zabawną chwilę, gdy jakiś ananas korbą nakręci, śrubkę naciśnie – i jakaś trąba, zamiast mnie gadać zacznie. Pusty śmiech mnie bierze, że ten biedny mój głos, ode mnie oddzielony, przestał nagle być moją własnością i należy już, nie wiem, do kogo, nie wiem, do czego: do trąby czy do jakiegoś akcyjnego towarzystwa. Najzabawniejsza jest jednak myśl, że kiedy mnie już nie będzie, głos pana Piłsudskiego sprzedawanym będzie za trzy grosze gdzieś na jarmarkach, prawie na funty, jak pierniki, na łuty jak jakieś cukierki.\n<ul>\n<li>Źródło: nagranie głosu Józefa Piłsudskiego z 1924</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\".C5.9A\">Ś</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=17\" title=\"Edytuj sekcję: Ś\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Śmiesznie zarozumiały, z niczego nie zadowolony, nawet z siebie, nie mieszczący się w żadnym miejscu w Polsce, niesprawiedliwy w stosunku do podwładnych, intrygant, jeden z generałów psujących armię polską i prawie niezdatny do użycia. Cieszyłbym się, gdyby go w armii polskiej nie było.\n<ul>\n<li>Opis: o gen. <a href=\"/wiki/Franciszek_Latinik\" title=\"Franciszek Latinik\">Franciszku Latiniku</a>.</li>\n<li>Źródło: Andrzej Nierchyło: <i>Wężyk generalski</i>, „Przegląd Tygodniowy” nr 30 (330), 1988, s. 15.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"T\">T</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=18\" title=\"Edytuj sekcję: T\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Tego absolutnie nie pochwalam, nie aprobuję i nawet na to nie pozwalam – jeśli zapytujecie o moje zdanie i z nim się liczycie. Jako politycy, jako zwykli obywatele robić możecie tak, jak wam nakazuje przekonanie, to sprawa waszego sumienia. Do wojska jednak z tego rodzaju propozycjami zwracać się nie wolno.\n<ul>\n<li>Opis: odpowiedz Piłsudskiego na pomysł Władysława Baranowskiego, aby stworzyć tajną organizację antyrządową z udziałem wojskowych.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Towarzysze, jechałem czerwonym tramwajem socjalizmu aż do przystanku „Niepodległość”, ale tam wysiadłem. Wy możecie jechać do stacji końcowej, jeśli potraficie, lecz teraz przejdziemy na „Pan”.\n<ul>\n<li>Opis: do dawnych towarzyszy z PPS, rok 1918.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Trybunał Stanu (…) nie ośmieli się zebrać ani razu.\n<ul>\n<li>Źródło: <i>Dno oka – czyli wrażenia człowieka chorego z sesji budżetowej w Sejmie</i>, 7 kwietnia 1929, „Głos Prawdy”, cyt. za: Czesław Brzoza, <i>Polska w czasach niepodległości i II wojny światowej</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Trzeba, aby to co było szaleństwem, stało się także rozumem polskim.</li>\n</ul>\n<ul>\n<li>Tylko dzięki zaiste niepojętej, a tak wielkiej i niezbadanej litości boskiej, ludzie w tym kraju nie na czworakach chodzą, a na dwóch nogach, udając człowieka.\n<ul>\n<li>Źródło: <i>Naczelny wódz w teorii i praktyce</i>, odczyt z 21 marca 1926</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"U\">U</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=19\" title=\"Edytuj sekcję: U\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Uczcie się historii, znajomość jej jest bardzo potrzebna w życiu.\n<ul>\n<li>Źródło: Aleksandra Piłsudska, <i>Wspomnienia</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Umiłowanym stanem Polaków jest niezdecydowanie.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"W\">W</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=20\" title=\"Edytuj sekcję: W\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>W dzieciństwie moim ciągle szeptano mi w uszy tzw. mądre przysłowia: „Nie dmuchaj pod wiatr!” „Głową muru nie przebijesz!” „Nie porywaj się z motyką na słońce!”. Doszedłem potem do wniosku, że silna wola, energia i zapał mogą te właśnie zasady załamać. I obecnie kiedy stoimy wobec wielkich zadań dalszej budowy państwa polskiego, właśnie potrzeba nam ludzi, którzy potrafią tej starej mądrości tych przysłów się przeciwstawić.\n<ul>\n<li>Opis: odpowiedź na przemówienie rektora Uniwersytetu Lubelskiego, 11 stycznia 1920.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>, wyd. 1, Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 54.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Walczę i umrę jedynie dlatego, że w wychodku, jakim jest nasze życie, żyć nie mogę, to <i>ubliża</i> – słyszysz! – ubliża mi jako człowiekowi z godnością nie niewolniczą. Niech inni się bawią w hodowanie kwiatów czy socjalizmu, czy polskości, czy czego innego w wychodkowej (nawet nie klozetowej) atmosferze – ja nie mogę! To nie sentymentalizm, nie mazgajstwo, nie maszynka ewolucji społecznej, czy tam co, to zwyczajne człowieczeństwo. Chcę zwyciężyć, a bez walki, i to walki na ostre, jestem nie zapaśnikiem nawet, ale wprost bydlęciem, okładanym kijem czy nahajką. Rozumiesz chyba mnie. Nie rozpacz, nie poświęcenie mną kieruje, a chęć zwyciężenia i przygotowania zwycięstwa. Ostatnią moją ideą (…) jest konieczność wytworzenia w każdej partii, a tym bardziej naszej [PPS-Frakcja Rewolucyjna], funkcji siły fizycznej, funkcji, że użyję tak nieznośnego dla uszu „humanitarystów” określenia (histeryczne panny, nie znoszące drapania po szkle, ale znoszące pranie ich po pysku) funkcji „przemocy brutalnej”.\n<ul>\n<li>Źródło: list do Feliksa Perla, 1908, cyt. za: Andrzej Garlicki, <i>Józef Piłsudski 1867–1935</i>, Warszawa 1988.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wam kury szczać prowadzić, a nie politykę robić.\n<ul>\n<li>Opis: 11 listopada 1918, po przyjeździe z Magdeburga do Warszawy do współpracowników z rządu <a href=\"/wiki/Ignacy_Daszy%C5%84ski\" title=\"Ignacy Daszyński\">Ignacego Daszyńskiego</a> powołanego kilka dni wcześniej.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>(…) w błysku naszych bagnetów i naszych szabel nie powinniście widzieć nowego narzucania cudzej woli. Chcę abyście w nim widzieli odbłysk własnej wolności. Ataman wasz w swej pięknej odezwie obiecał zwołać jak najprędzej wolny sejm w wolnej Ukrainie. Szczęśliwy będę, kiedy nie ja – mały sługa swego narodu – ale przedstawiciele sejmu polskiego i ukraińskiego ustanowią wspólną platformę porozumienia. W imieniu Polski wznoszę okrzyk: Niech żyje wolna Ukraina!\n<ul>\n<li>Opis: w przemówieniu do Ukraińców w Winnicy, 17 maja 1920.</li>\n<li>Źródło: Lech Wyszczelski, <i>Wojna polsko-rosyjska 1919–1920</i>, t. 1, wyd. Bellona, Warszawa 2010, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/9788311119345\" class=\"internal mw-magiclink-isbn\">ISBN 9788311119345</a>, s. 382.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wiem, iż Polską można rządzić bez bata.\n<ul>\n<li>Inna wersja: Spróbuję, czy Polską można rządzić bez bata.</li>\n<li>Opis: w przemówieniu do parlamentarzystów, a potem w wywiadach wypowiedział też owe zdanie.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wiem, że wielu Polaków nie podziela mego zdania. Przypisują oni „niedomogowi mózgu i serca” niechęć niektórych naszych sąsiadów do zostania Polakami. (…) Takim językiem przemawiali Rosjanie i Niemcy. Oni również przypisywali owemu niedomogowi mózgu i serca wstręt Polaków do Rosji lub Niemiec. (…) Wola krajów przez nas okupowanych, jest dla mnie jedynym czynnikiem decydującym. Za nic w świecie nie chciałbym, żeby Polska posiadała wielkie przestrzenie, zamieszkane przez ludność wrogo usposobioną. Historia dowiodła nam, że na długą metę te niejednolite skupienia ludności są niebezpieczne. (…) Przyniesienie wolności ludom z nami sąsiadującymi będzie chlubą mego życia, jako męża stanu i żołnierza. Znam więzy historyczne, które je z nami łączą, wiem, że więzy te zacieśniały się nieraz po rozbiorze Polski. Oswabadzając tych uciśnionych, chcę tym samym zatrzeć ostatnie ślady rozbioru. Przywiązać ich do Polski przemocą – nigdy w życiu! Byłoby to odpowiadać nowymi gwałtami na gwałty popełnione w przeszłości.\n<ul>\n<li>Opis: w wywiadzie dla „Echo de Paris” o swojej polityce w stosunku do Litwy, połowa lutego 1920.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>. wyd. 1, Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 54.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>W jedną ziemię wsiąkła krew nasza, ziemię jednym i drugim jednakowo drogą, przez obie strony jednakowo umiłowaną. (…) Niech Bóg nad grzechami litościwy nam odpuści i rękę karzącą odwróci, a my staniemy do naszej pracy, która ziemię naszą wzmacnia i odradza.\n<ul>\n<li>Opis: z rozkazu Piłsudskiego <i>Do wojska</i> z 22 maja 1926 po zamachu majowym.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>W każdym ugrupowaniu ludzkim, w którym kiedykolwiek byłem, byłem uważany za coś w rodzaju heretyka.\n<ul>\n<li>Źródło: <i>Pierwsze dni Rzeczypospolitej Polskiej</i>, wykład z 16 listopada 1924</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>W Polsce wszyscy krzyczą, iż posiadają większość.\n<ul>\n<li>Opis: odpowiedź dana delegacji PPS i Stronnictwa Ludowego, 2 grudnia 1918.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wreszcie rozmyślania i książki (tu zniechęcony Spencerem przeczytałem jeszcze raz Marksa) ugruntowały mnie w socjalizmie. Zrozumiałem wówczas, że nie jest on tylko ideą szlachetnych ludzi, marzących o uszczęśliwieniu ludzkości, lecz staje się realną potrzebą ogromnej masy ludu pracującego z chwilą, gdy kulturalny i społeczny rozwój umożliwia mu zrozumienie zasad tej idei.\n<ul>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://lewicowo.pl/jak-stalem-sie-socjalista/\"><i>Jak stałem się socjalistą</i></a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wszelkie ustępstwa rządu, wszelka liberalizacja jest tylko chwilowym przejawem słabości władzy. (…) Aktualne polepszenie sytuacji zawdzięcza społeczeństwo Królestwa ruchowi rewolucyjnemu. Dlatego też stało się jasne, że ruchowi rewolucyjnemu pozostała tylko jedna droga – stworzenia siły, brutalnej siły fizycznej, która potrafiłaby złamać potęgę rządu. Organizowanie powstania zbrojnego nasuwa się jako logiczna i jedyna konsekwencja całego dotychczasowego ruchu politycznego.\n<ul>\n<li>Źródło: <i>Polityka walki czynnej</i>, „Trybuna”, 1 listopada 1906</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wszyscy oni są mniej lub więcej zakapturzeni imperialiści, nie wyłączając rewolucjonistów. Żywiołowy centralizm jest cechą tych umysłów, wiecznie tęskniących do absolutu. Nie znoszą rozmaitości, nie umieją godzić sprzeczności – nużą one ich wolę i wyobraźnię do tego stopnia, że nie mogą stopić rozmaitości w jedną całość, odrzucają zupełnie nawet potrzebę świadomych społecznych organizacji. [...]. Niech się dzieje wszystko samo przez się, żywiołowo – to rozwiązanie według nich jest najmądrzejsze, bo najprostsze i najłatwiejsze. Dlatego to pośród nich tak dużo jest anarchistów. Dziwna jednak rzecz, że nie spotkałem wcale wśród Rosjan republikanów!\n<ul>\n<li>Źródło: <i>Wacław Sieroszewski,</i> Józef Piłsudski<i>, Piotrków 1915, s. 19</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>W tym to czasie trafiły mi do rąk po raz pierwszy broszurki socjalistyczne polskie – Młota „Kto z czego żyje” i Liebknechta „W obronie prawdy”. Podobały mi się one znacznie więcej i trafiły bardziej do przekonania niż czytane dotychczas odpowiednie wydawnictwa „Narodnej Woli”. Zatem postanowiłem bliżej się zapoznać z samym socjalizmem i przeczytałem po rosyjsku pierwszy tom Kapitału Marksa. Nie powiem, by ta lektura sprawiła na mnie wrażenie. Chociaż wpływ rosyjski był niewielki, zdołał jednak zrobić pewne anarchistyczne spustoszenia w mej głowie. Abstrakcyjna logika Marksa oraz panowanie towaru nad człowiekiem nie pasowało do mego mózgu. W każdym razie lektura ta pogłębiła znacznie moje poglądy na społeczeństwo i bezwiednie zacząłem ulegać wpływowi logicznie zbudowanej koncepcji Marksa.\n<ul>\n<li>Źródło: <a rel=\"nofollow\" class=\"external text\" href=\"http://lewicowo.pl/jak-stalem-sie-socjalista/\"><i>Jak stałem się socjalistą</i></a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wy, Królewiacy, macie śmieszną naturę. Kiedy jadących drogą napadnie pies natarczywym i hałaśliwym ujadaniem, bierze was zaraz ochota, aby wyskoczyć z pojazdu, stanąć na czworakach i zacząć mu się odszczekiwać. My, w Wileńszczyźnie, pozwalamy psu szczekać, bo taka już jego psia natura, ale nie przerywamy przez jego psie szczekanie podróży i bez wojny z psami spokojnie jedziemy do naszego celu. Wam zdaje się, na przeszczekaniu psa, na wygraniu wojny z byle parszywym szczeniakiem bardziej zależy niż na szybkim dojechaniu do celu podróży.\n<ul>\n<li>Źródło: <a href=\"/wiki/Jerzy_Robert_Nowak\" title=\"Jerzy Robert Nowak\">Jerzy Robert Nowak</a>, <i>Na przekór skorpionom. Wyznania upartego Polaka</i>, Wydawnictwo Maron, Warszawa 2005, s. 52.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wy tej Polski nie utrzymacie. Ta burza, która nadciąga, jest zbyt wielka. Obecna Polska zdolna jest do życia tylko w jakimś wyjątkowym, złotym okresie dziejów (…) ja przegrałem swoje życie. Nie udało mi się powołać do życia dużego związku federacyjnego, z którym świat musiałby się liczyć.\n<ul>\n<li>Opis: w 1925 w rozmowie z płk. Januszem Głuchowskim.</li>\n<li>Źródło: Janusz Cisek, Andrzej Łukasiak, <i>Wielcy Polacy: Józef Piłsudski</i>, dodatek „Gazety Wyborczej”, 12 maja 2011</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wypytywałem o Was generała Krzemińskiego, nalegałem nań, by mi szczerze powiedział, czyście kiedykolwiek nie zrobili jakiegoś świństwa. I wie Pan, pułkowniku, co odpowiedział generał? „Panie Marszałku, głupstw na pewno bez liku, ale świństwa nigdy żadnego.”\n<ul>\n<li>Źródło: <i>Wieniawa. Szwoleżer na pegazie</i></li>\n<li>Zobacz też: <a href=\"/wiki/Boles%C5%82aw_Wieniawa-D%C5%82ugoszowski\" title=\"Bolesław Wieniawa-Długoszowski\">Bolesław Wieniawa-Długoszowski</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wystąpimy jako samodzielna siła, która przy likwidowaniu wojny, w czasie kiedy strony wojujące będą znużone i wyczerpane, zaważyć będzie mogła na szali.\n<ul>\n<li>Opis: przewidując przebieg I wojny światowej.</li>\n<li>Źródło: Alicja Dybkowska, Jan Żaryn, Małgorzata Żaryn, <i>Polskie dzieje od czasów najdawniejszych do współczesności</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wytworzyłem całe mnóstwo pięknych słówek i określeń, które po mojej śmierci zostaną, a które naród polski stawiają w rzędzie idiotów.\n<ul>\n<li>Opis: często parafrazowane jako: Polacy są narodem idiotów.</li>\n<li>Źródło: przemówienie na zjeździe legionistów w Kaliszu, 7 sierpnia 1927</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>W tej chwili Polska jest właściwie bez granic i wszystko (…) na Zachodzie zależy od ententy, o ile zechce ona mniej lub więcej ścisnąć Niemcy. Na Wschodzie to sprawa inna – tu są drzwi, które się otwierają i zamykają i zależy, kto i jak szeroko siłą je otworzy.”\n<ul>\n<li>Źródło: <i>Historia Polski – Józef Piłsudski</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wy w wojnę beze mnie nie leźcie, wy ją beze mnie przegracie.\n<ul>\n<li>Opis: o ewentualnym konflikcie z Niemcami lub Sowietami.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"Z\">Z</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=21\" title=\"Edytuj sekcję: Z\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Z daleka bolszewizm przedstawia dla biednych i uciśnionych nadzieję lepszego jutra, (…) z bliska jednak okazuje się zaprzeczeniem idei socjalistycznej.\n<ul>\n<li>Opis: w wywiadzie dla dziennika „Journal de Genève”, opubl. 31 maja 1919.</li>\n<li>Źródło: Bohdan Urbankowski, <i>Józef Piłsudski, marzyciel i strateg</i>, Warszawa 1997, tom II, s. 89.</li>\n<li>Zobacz też: <a href=\"/wiki/Socjalizm\" title=\"Socjalizm\">socjalizm</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Ziemia ta sama rozstrzygnie, jak żyć ma, jakim prawem się rządzić (…) Będziecie, moi państwo, powołani w najbliższym czasie do tego, abyście naprzód zaczęli rządzić się sami w instytucjach samorządowych. Potem przyjdzie chwila, kiedy będziecie mogli swobodnie się wypowiedzieć, jak Państwo wasze będzie urządzone. Będzie to wielki akt, gdy po raz pierwszy człowiek na tej ziemi będzie swobodnie wypowiadać się będzie. Powołany będzie każdy – ubogi czy bogaty, każdy człowiek będzie miał głos dlatego, by losem ziemi decydowała większość.\n<ul>\n<li>Opis: do mieszkańców Mińska Litewskiego, po odbiciu miasta przez Wojsko Polskie z rąk bolszewików, 19 września 1919.</li>\n<li>Źródło: Joanna Gierowska-Kałłaur, <i>Zarząd Cywilny Ziem Wschodnich (19 lutego 1919–9 września 1920)</i>, wyd.1., Wydawnictwo Neriton, Instytut Historii PAN, Warszawa 2003, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/8388973606\" class=\"internal mw-magiclink-isbn\">ISBN 8388973606</a>, s. 53.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Z szanowania wzajemnego wypływa moc wielka w chwilach trudnych.</li>\n</ul>\n<ul>\n<li>Zachód jest parszywieńki.\n<ul>\n<li>Źródło: Bohdan Urbankowski, <i>op. cit.</i>, s. 540.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Zwycięstwo samo nie jest niczym innym, jak złamaniem woli przeciwnej.</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"Cytaty_przypisywane\">Cytaty przypisywane</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=22\" title=\"Edytuj sekcję: Cytaty przypisywane\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Każdy może zostać do nas przyjęty, lecz nie każdy może wśród nas pozostać\n<ul>\n<li>Źródło: referat nt. koncepcji rozwoju „Strzelca” przygotowanego na Konferencję Programową ZS „Strzelec” – OSW w Krakowie 4 sierpnia 1993, opublikowanego w lipcu 1993 w nr 2 „Strzelca Tatarskiego” autorstwa późn. Komendanta Głównego ZS „Strzelec” – OSW Roberta Ziembińskiego, mylnie przypisywany Józefowi Piłsudskiemu</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Pan jesteś jak kurwa, co każdemu dupy daje.\n<ul>\n<li>Opis: słowa przypisywane Piłsudskiemu, które ponoć miał wypowiedzieć do generała Stanisława Szeptyckiego, czego efektem było wyzwanie na pojedynek.</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"O_J.C3.B3zefie_Pi.C5.82sudskim\">O Józefie Piłsudskim</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=23\" title=\"Edytuj sekcję: O Józefie Piłsudskim\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Dał Polsce wolność, granice, moc i szacunek.\n<ul>\n<li>Autor: <a href=\"/w/index.php?title=Ignacy_Mo%C5%9Bcicki&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Ignacy Mościcki (strona nie istnieje)\">Ignacy Mościcki</a></li>\n<li>Źródło: Janusz Choiński, <i>Europa 1933–1939. Zaczarowane koło zaprzeczeń</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Gdyby Karol Młot nie powstrzymał inwazji Saracenów po Tours, dziś w szkołach w Oksfordzie nauczano by Koranu. (…) Gdyby Piłsudskiemu i Weygandowi nie udało się pod Warszawą powstrzymać triumfalnego marszu Armii Czerwonej, przyniosłoby to w rezultacie nie tylko niebezpieczny zwrot w dziejach chrześcijaństwa, lecz również fundamentalne zagrożenie całej zachodniej cywilizacji. Bitwa pod Tours ocaliła naszych przodków przed jarzmem Koranu; jest rzeczą prawdopodobną, że bitwa pod Warszawą ocaliła Europę Środkową i część Zachodniej przed o wiele większym niebezpieczeństwem: przed fanatyczną tyranią sowiecką.\n<ul>\n<li>Autor: <a href=\"/wiki/Edgar_Vincent_D%27Abernon\" title=\"Edgar Vincent D'Abernon\">Edgar Vincent D'Abernon</a></li>\n<li>Zobacz też: <a href=\"/wiki/Wojna_polsko-bolszewicka\" title=\"Wojna polsko-bolszewicka\">wojna polsko-bolszewicka</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Heroicznemu maksymalizmowi etycznemu towarzyszy idea przekraczania człowieczeństwa ku duchowi – jest to nie tylko możliwe, ale konieczne i nieuniknione. To jest ton wysiłku duchowej przemiany, który Piłsudski odnalazł u Słowackiego i który go już nigdy nie opuścił.\n<ul>\n<li>Autor: <a href=\"/wiki/Maria_Janion\" title=\"Maria Janion\">Maria Janion</a>, <i>Płacz generała</i></li>\n<li>Zobacz też: <a href=\"/wiki/Juliusz_S%C5%82owacki\" title=\"Juliusz Słowacki\">Juliusz Słowacki</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Mało kto zdaje sobie sprawę, że Piłsudski ma więcej krwi na rękach niż generał Jaruzelski i nie są to wyłącznie ofiary przewrotu majowego. Brześć to mniej więcej tyle samo uwięzionych (ponad 5 tys.), ile internowano w stanie wojennym, przy czym więźniowie Piłsudskiego, wśród nich 84 parlamentarzystów, traktowani byli znacznie brutalniej. Do tego doliczyć należy szerokie spektrum innych przestępstw: defraudacje budżetowych pieniędzy, cenzura, fałszowanie wyborów, represje wobec mniejszości narodowych, strzelanie do robotników, pobicia przeciwników politycznych, a nawet skrytobójstwa. Przykładem zamordowanie przez ludzi Piłsudskiego generała Zagórskiego.\n<ul>\n<li>Autor: <a href=\"/wiki/S%C5%82awomir_Sierakowski\" title=\"Sławomir Sierakowski\">Sławomir Sierakowski</a>, <i>Nie ma jak porażka</i>, „Gazeta Wyborcza”, 5 czerwca 2013.</li>\n<li>Zobacz też: <a href=\"/wiki/Wojciech_Jaruzelski\" title=\"Wojciech Jaruzelski\">Wojciech Jaruzelski</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Marszałek Piłsudski powiedziałby: a my Hitlera w dupie mamy!\n<ul>\n<li>Opis: treść karteczki naklejanej przez harcerzy z podziemnego ZHP na rozplakatowane 27 października 1939 obwieszczenia o utworzeniu Generalnego Gubernatorstwa; akcja odbyła się 3 listopada 1939.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Miałem wrażenie, że ojciec mój ma zamiar przyjąć swego gościa serdecznie, ale z pewną nonszalancją. Pomimo wszystko Naczelnik Państwa to nie król (…). Po chwili ukazał się [Piłsudski] lekko pochylony naprzód i patrzył na naszą grupę. Potem wolno, bardzo wolno zaczął schodzić. Spojrzałem na swego ojca i nie zapomnę nigdy: skonstatowałem, że zanim Piłsudski zdążył wejść, ojciec mój rzucił papierosa i stanął na baczność.\n<ul>\n<li>Autor: Mikołaj, syn króla Rumunii</li>\n<li>Opis: o wizycie Piłsudskiego w Rumunii.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Morderstwo dokonane przez prawicę na Narutowiczu i zupełna bezkarność tej zbrodni dla głównych, moralnych jej sprawców, przywiodły Marszałka już wtedy do przekonania, iż dobrocią i perswazją nic w Polsce zrobić się nie da, że trzeba narzucać i wymuszać, być twardym i bezwzględnym.\n<ul>\n<li>Autor: <a href=\"/wiki/W%C5%82adys%C5%82aw_Pob%C3%B3g-Malinowski\" title=\"Władysław Pobóg-Malinowski\">Władysław Pobóg-Malinowski</a>, <i>Najnowsza historia polityczna Polski</i>, tom 1–3, KAW, Warszawa 1990.</li>\n<li>Zobacz też: <a href=\"/wiki/Gabriel_Narutowicz\" title=\"Gabriel Narutowicz\">Gabriel Narutowicz</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Od dłuższego już czasu doszedłem do przekonania, że Piłsudski śni o dyktaturze wojskowej, o roli Napoleona wypływającego na fali rewolucji. (…) Taki człowiek, podniecany przez swoich współkonspiratorów, łakomych na władzę, łatwo gotów pokusić się o zamach na sejm. Zamach taki, moim zdaniem, skazany jest na fiasko w tym znaczeniu, że Polską rządzić bez poparcia narodu nikt nie jest w stanie. Nam wszakże musi chodzić nie o to, żeby podobny zamach spotkał się z niepowodzeniem, ale o to, żeby zamachu nie było. Sama próba takiego zamachu może Polskę zarżnąć…\n<ul>\n<li>Autor: <a href=\"/wiki/Roman_Dmowski\" title=\"Roman Dmowski\">Roman Dmowski</a></li>\n<li>Źródło: <i><a rel=\"nofollow\" class=\"external text\" href=\"http://www.romandmowski.pl/default.php?dzial=teksty&amp;id=28\">list do Stanisława Grabskiego</a></i>, 14 marca 1919</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Piłsudski skonsolidował rozbieżne energie w obozie niepodległościowym przed I wojną światową. Może obóz niepodległościowy istniałby i bez niego, ale zapewne byłby rozbity. Jednocześnie Piłsudski był pragmatykiem, co umożliwiło mu zbudowanie zalążków wojska polskiego w okresie I wojny światowej, i – co ujawniło się w 1918 roku – dzięki różnym jego kompromisom, mimo ogromnych napięć, udało się zbudować jednolitą władzę centralną i jedną armię, a więc państwo. (…) To, co się działo potem, po 1926 i w latach 30., jest bolesne dla wielu jego zwolenników. Człowiek, który był w młodości głównym propagatorem programu niepodległościowego, przywódcą konspiracyjnej PPS i przez długi czas symbolem rozsądnej lewicy, nagle postępuje wbrew ideałom, z którymi go kojarzono.\n<ul>\n<li>Autor: <a href=\"/wiki/Andrzej_Friszke\" title=\"Andrzej Friszke\">Andrzej Friszke</a>, <a rel=\"nofollow\" class=\"external text\" href=\"http://www.krytykapolityczna.pl/SeriaHistoryczna/FriszkeCiolkoszchcialuczynicnajbiedniejszychswiadomymiobywatelami/menuid-1.html\">krytykapolityczna.pl, 28 marca 2011</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Piłsudski to ani Mussolini, ani Lenin, ani przywódca socjalistyczny. Jest to twór szczególny polskich stosunków społecznych i politycznych. (…) Nie można mówić o reakcyjności reżimu Piłsudskiego, ale nie ulega wątpliwości, że jest on pełną niebezpieczeństw przerwą w rozwoju społecznym i politycznym Polski.\n<ul>\n<li>Autor: <a href=\"/wiki/Herman_Lieberman\" title=\"Herman Lieberman\">Herman Lieberman</a></li>\n<li>Opis: w wywiadzie dla niemieckiej gazety socjaldemokratycznej „Vorwarts”. Warto dodać, że Lieberman trafił potem na ławę oskarżonych w procesie brzeskim, a w śledztwie był bity i poniżany.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Piłsudskiemu i Wałęsie wspólna jest pogarda dla własnych organizacji, którym wcześniej przewodzili, przy czym PPS był traktowany znacznie gorzej przez Piłsudskiego niż „Solidarność” przez Wałęsę. A mimo to obaj panowie i tak uchodzić będą za pozytywne wyjątki w naszych dziejach.\n<ul>\n<li>Autor: <a href=\"/wiki/S%C5%82awomir_Sierakowski\" title=\"Sławomir Sierakowski\">Sławomir Sierakowski</a>, <i>Nie ma jak porażka</i>, „Gazeta Wyborcza”, 5 czerwca 2013.</li>\n<li>Zobacz też: <a href=\"/wiki/Lech_Wa%C5%82%C4%99sa\" title=\"Lech Wałęsa\">Lech Wałęsa</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Tylko stanowcze działanie mogło zapobiec najgorszemu. [Piłsudski] ratował Rzeczpospolitą przed śmiertelnym konfliktem, może wojną domową i upadkiem państwa. Ratował też demokrację. Gdyby zwyciężyła prawica – musiałaby okiełznać lewicę; gdyby zwyciężyła lewica – doszłoby do rewolucji społecznej. Każdy z tych przypadków oznaczał koniec demokracji.\n<ul>\n<li>Autor: <a href=\"/wiki/Leszek_Moczulski\" title=\"Leszek Moczulski\">Leszek Moczulski</a></li>\n<li>Opis: o roli Piłsudskiego w zamachu majowym.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Z tym zwycięstwem wiązano nadzieje na lepszą przyszłość, zwłaszcza że Piłsudski uchodził dotąd za wroga reakcji (…). Nadzieje te nie sprawdziły się. Piłsudski i jego zwolennicy (…) poszli (…) odrębną drogą i (…) wzięli rozbrat nie tylko z PPS i demokracją, ale i (…) z własną przeszłością polityczno-legionową.\n<ul>\n<li>Opis: w 1926 o przewrocie majowym.</li>\n<li>Autor: <a href=\"/wiki/Kazimierz_Pu%C5%BCak\" title=\"Kazimierz Pużak\">Kazimierz Pużak</a>, <a rel=\"nofollow\" class=\"external text\" href=\"http://www.polskieradio.pl/39/247/Artykul/185587,-Kazimierz-Puzak\">polskieradio.pl, 11 sierpnia 2008</a></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Wyzwalając Ukrainę, być może Piłsudski będzie mógł utworzyć tę zachodnią linię (przedmurze), które ma chronić Europę przed falą komunizmu.\n<ul>\n<li>Opis: po zajęciu Kijowa przez połączone siły II Rzeczypospolitej i Ukraińskiej Republiki Ludowej, „L’Echo de Paris”, 15 maja 1920.</li>\n<li>Źródło: Lech Wyszczelski, <i>Wojna polsko-rosyjska 1919–1920</i>, t. 1, Warszawa 2010, Bellona, <a href=\"/wiki/Specjalna:Ksi%C4%85%C5%BCki/9788311119345\" class=\"internal mw-magiclink-isbn\">ISBN 9788311119345</a>, s. 381.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Złożyłem wizytę marszałkowi Piłsudskiemu, wielkiemu przywódcy Polaków, który, w momencie wycofania się Niemców, w połowie listopada 1918, roku stanął na czele młodej republiki. Jego siedzibą był Belweder, niewielki pałac koło Łazienek, na terenie których mieściły się niegdyś koszary Brygady Kawalerii Gwardii.\n<ul>\n<li>Autor: <a href=\"/w/index.php?title=Carl_Gustaf_Emil_Mannerheim&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Carl Gustaf Emil Mannerheim (strona nie istnieje)\">Carl Gustaf Emil Mannerheim</a>, marszałek fiński, twórca niepodległej Finlandii</li>\n</ul>\n</li>\n</ul>\n<h2><span class=\"mw-headline\" id=\"J.C3.B3zef_Pi.C5.82sudski_w_poezji\">Józef Piłsudski w poezji</span><span class=\"mw-editsection\"><span class=\"mw-editsection-bracket\">[</span><a href=\"/w/index.php?title=J%C3%B3zef_Pi%C5%82sudski&amp;action=edit&amp;section=24\" title=\"Edytuj sekcję: Józef Piłsudski w poezji\">edytuj</a><span class=\"mw-editsection-bracket\">]</span></span></h2>\n<ul>\n<li>Ani kontusz na Nim aksamitny,<br />\nAni pas Go zdobi lity, słucki,<br />\nW szarej burce, lecz duchem błękitny,<br />\nJedzie polem brygadier Piłsudski.<br />\nRęce cicho na łęku oparte,<br />\nPatrzy twardo w wir śnieżnej zawiei<br />\nWśród pustkowia sprawuje swą wartę<br />\nNieśmiertelny brygadier Nadziei.\n<ul>\n<li>Autor: <a href=\"/w/index.php?title=Alfons_Dzi%C4%99cio%C5%82owski&amp;action=edit&amp;redlink=1\" class=\"new\" title=\"Alfons Dzięciołowski (strona nie istnieje)\">Alfons Dzięciołowski</a>, <i>Pieśń o Józefie Piłsudskim</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>I Tobą był ten wicher, co płaszcze im targał,<br />\nTobą były te grzmoty armatnie na niebie,<br />\nCiebie nieśli wraz z Polską i wraz z krwią na wargach<br />\ni jak w wolność wierzyli, tak wierzyli w Ciebie.\n<ul>\n<li>Autor: <a href=\"/wiki/Jerzy_Braun\" title=\"Jerzy Braun\">Jerzy Braun</a>, <i>Wiersz o Piłsudskim</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Jedzie, jedzie na kasztance,<br />\nSiwy strzelca strój.<br />\nHej, hej, komendancie,<br />\nMiły wodzu mój!\n<ul>\n<li>Autor: <a href=\"/wiki/Wac%C5%82aw_Kostek-Biernacki\" title=\"Wacław Kostek-Biernacki\">Wacław Kostek-Biernacki</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór <a href=\"/wiki/Ludwik_Stomma\" title=\"Ludwik Stomma\">Ludwik Stomma</a>, Gdańsk 2000.</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Konnica ma rabaty pełne galanterii.<br />\nLansjery – bohatery! Czołem kawalerii.<br />\nHej, kwiaty na armaty! Żołnierzom do dłoni!<br />\nKatedra oszalała! Ze wszystkich sił dzwoni.<br />\nKsięża idą z katedry w czerwieni i złocie,<br />\nBiałe kwiaty padają pod stopy piechocie.<br />\nSzeregi za szeregiem! Sztandary! Sztandary!<br />\n.........................................................................<br />\nA on mówić nie może. Mundur na nim szary.\n<ul>\n<li>Autor: <a href=\"/wiki/Jan_Lecho%C5%84\" title=\"Jan Lechoń\">Jan Lechoń</a>, <i>Piłsudski</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Marnym byłem żołnierzem, lecz dotąd dumny chodzę,<br />\nŻe szary mundur nosiłem, wtedy gdy On był wodzem.\n<ul>\n<li>Autor: <a href=\"/wiki/Jan_Brzechwa\" title=\"Jan Brzechwa\">Jan Brzechwa</a>, <i>Imię wielkości</i> (1935)</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Mówcie co chcecie, lecz <i>au fond</i><br />\nMa i Piłsudski rację swą.\n<ul>\n<li>Autor: <a href=\"/wiki/Jan_Lecho%C5%84\" title=\"Jan Lechoń\">Jan Lechoń</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>On rozdarł chmury słońca. On jest słońca wschodem.<br />\nCZTERDZIEŚCI I CZTERY.\n<ul>\n<li>Autor: <a href=\"/wiki/Artur_Oppman\" title=\"Artur Oppman\">Artur Oppman</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>On – sam za wszystkich – tragiczny Piłsudski.\n<ul>\n<li>Autor: <a href=\"/wiki/Marian_Piechal\" title=\"Marian Piechal\">Marian Piechal</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>On tylko nie wie, co się w Polsce dzieje, bo mu nie mówią.\n<ul>\n<li>Autor: <a href=\"/wiki/Ludwik_Hieronim_Morstin\" title=\"Ludwik Hieronim Morstin\">Ludwik Hieronim Morstin</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Słońce na Maderze<br />\nŚwieci tej cholerze,<br />\nA cholera śpi<br />\nI o Brześciu śni…\n<ul>\n<li>Opis: anonimowy wiersz z Poznania ze stycznia 1931 roku.</li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Z podniesionego dumnie czoła<br />\nHartu i woli siła drga,<br />\nMa lwią odwagę, wzrok sokoła,<br />\nCzujną przezorność węża ma.<br />\nPod jego Polsce iść przewodem,<br />\nPrzeszkody do wolności zmóc,<br />\nOn wzrósł o głowę nad narodem,<br />\nOto Naczelnik nasz i Wódz!\n<ul>\n<li>Autor: <a href=\"/wiki/Antoni_Or%C5%82owski\" title=\"Antoni Orłowski\">Antoni Orłowski</a>, <i>Józef Piłsudski</i></li>\n</ul>\n</li>\n</ul>\n<ul>\n<li>Zgoda z Dziadkiem<br />\nZnakomita<br />\nJa codziennie o nim piszę –<br />\nOn nie czyta.\n<ul>\n<li>Autor: <a href=\"/wiki/Maria_Jehanne_Wielopolska\" title=\"Maria Jehanne Wielopolska\">Maria Jehanne Wielopolska</a></li>\n<li>Źródło: <i>Antologia poezji głupich i mądrych Polaków</i>, wybór Ludwik Stomma, Gdańsk 2000</li>\n</ul>\n</li>\n</ul>\n<div class=\"noprint\" style=\"clear: right; border: solid #aaa 1px; margin: 0 0 1em 1em; font-size: 90%; background: #f9f9f9; width: 250px; padding: 2px; spacing: 0px; text-align: left; float: right;\">\n<div style=\"float: left;\">\n<div class=\"floatnone\"><a href=\"/wiki/Plik:Wikisource-logo.svg\" class=\"image\" title=\"Wikisource\"><img alt=\"Wikisource\" src=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Wikisource-logo.svg/32px-Wikisource-logo.svg.png\" width=\"32\" height=\"34\" srcset=\"//upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Wikisource-logo.svg/48px-Wikisource-logo.svg.png 1.5x, //upload.wikimedia.org/wikipedia/commons/thumb/4/4c/Wikisource-logo.svg/64px-Wikisource-logo.svg.png 2x\" data-file-width=\"410\" data-file-height=\"430\" /></a></div>\n</div>\n<div style=\"margin-left: 40px;\">Zobacz w <a href=\"//pl.wikisource.org/wiki/Wiki%C5%BAr%C3%B3d%C5%82a:Strona_g%C5%82%C3%B3wna\" class=\"extiw\" title=\"s:Wikiźródła:Strona główna\">Wikiźródłach</a> inne utwory <b><a href=\"//pl.wikisource.org/wiki/Autor:J%C3%B3zef_Pi%C5%82sudski\" class=\"extiw\" title=\"s:Autor:Józef Piłsudski\">Józefa Piłsudskiego</a></b></div>\n</div>\n\n\n<!-- \nNewPP limit report\nParsed by mw1255\nCPU time usage: 0.055 seconds\nReal time usage: 0.069 seconds\nPreprocessor visited node count: 282/1000000\nPreprocessor generated node count: 0/1500000\nPost‐expand include size: 1326/2097152 bytes\nTemplate argument size: 38/2097152 bytes\nHighest expansion depth: 4/40\nExpensive parser function count: 0/500\n-->\n\n<!-- \nTransclusion expansion time report (%,ms,calls,template)\n100.00%    8.824      1 - -total\n 36.90%    3.256      1 - Szablon:Wikisource\n 28.11%    2.480      1 - Szablon:IndeksPL\n 27.70%    2.444      1 - Szablon:Wulgaryzmy\n-->\n\n<!-- Saved in parser cache with key plwikiquote:pcache:idhash:1115-0!*!0!!*!4!* and timestamp 20150613065219 and revision id 431573\n -->\n"},"langlinks":[{"lang":"be","url":"https://be.wikiquote.org/wiki/%D0%AE%D0%B7%D0%B0%D1%84_%D0%9F%D1%96%D0%BB%D1%81%D1%83%D0%B4%D1%81%D0%BA%D1%96","langname":"białoruski","autonym":"беларуская","*":"Юзаф Пілсудскі"},{"lang":"bg","url":"https://bg.wikiquote.org/wiki/%D0%99%D0%BE%D0%B7%D0%B5%D1%84_%D0%9F%D0%B8%D0%BB%D1%81%D1%83%D0%B4%D1%81%D0%BA%D0%B8","langname":"bułgarski","autonym":"български","*":"Йозеф Пилсудски"},{"lang":"cs","url":"https://cs.wikiquote.org/wiki/J%C3%B3zef_Pi%C5%82sudski","langname":"czeski","autonym":"čeština","*":"Józef Piłsudski"},{"lang":"en","url":"https://en.wikiquote.org/wiki/J%C3%B3zef_Pi%C5%82sudski","langname":"angielski","autonym":"English","*":"Józef Piłsudski"},{"lang":"es","url":"https://es.wikiquote.org/wiki/J%C3%B3zef_Pi%C5%82sudski","langname":"hiszpański","autonym":"español","*":"Józef Piłsudski"},{"lang":"gl","url":"https://gl.wikiquote.org/wiki/J%C3%B3zef_Pi%C5%82sudski","langname":"galicyjski","autonym":"galego","*":"Józef Piłsudski"},{"lang":"uk","url":"https://uk.wikiquote.org/wiki/%D0%AE%D0%B7%D0%B5%D1%84_%D0%9F%D1%96%D0%BB%D1%81%D1%83%D0%B4%D1%81%D1%8C%D0%BA%D0%B8%D0%B9","langname":"ukraiński","autonym":"українська","*":"Юзеф Пілсудський"}],"categories":[{"sortkey":"Piłsudski, Józef","*":"Odznaczeni_Krzyżem_Komandorskim_z_Gwiazdą_Orderu_Odrodzenia_Polski_(II_Rzeczpospolita)"},{"sortkey":"Piłsudski, Józef","*":"Odznaczeni_Krzyżem_Wielkim_Orderu_Odrodzenia_Polski_(II_Rzeczpospolita)"},{"sortkey":"Piłsudski, Józef","*":"Odznaczeni_Złotym_Krzyżem_Zasługi_(II_Rzeczpospolita)"},{"sortkey":"Piłsudski, Józef","*":"Odznaczeni_Orderem_Orła_Białego_(II_Rzeczpospolita)"},{"sortkey":"Piłsudski, Józef","*":"Politycy_polskiego_ruchu_socjalistycznego"},{"sortkey":"Piłsudski, Józef","*":"Politycy_okresu_zaborów"},{"sortkey":"Piłsudski, Józef","*":"Polscy_historycy_wojskowości"},{"sortkey":"Piłsudski, Józef","*":"Polskie_ofiary_represji_w_Imperium_Rosyjskim"},{"sortkey":"Piłsudski, Józef","*":"Premierzy_II_RP"},{"sortkey":"Piłsudski, Józef","*":"Więźniowie_Cytadeli_Warszawskiej"},{"sortkey":"Piłsudski, Józef","*":"Żołnierze_II_Rzeczypospolitej"}],"links":[{"ns":0,"exists":"","*":"Andrzej Friszke"},{"ns":0,"exists":"","*":"Antoni Orłowski"},{"ns":0,"exists":"","*":"Artur Oppman"},{"ns":0,"exists":"","*":"Bolesław Wieniawa-Długoszowski"},{"ns":0,"exists":"","*":"Edgar Vincent D'Abernon"},{"ns":0,"exists":"","*":"Eligiusz Niewiadomski"},{"ns":0,"exists":"","*":"Franciszek Latinik"},{"ns":0,"exists":"","*":"Gabriel Narutowicz"},{"ns":0,"exists":"","*":"Herman Lieberman"},{"ns":0,"exists":"","*":"Ignacy Daszyński"},{"ns":0,"exists":"","*":"Jan Brzechwa"},{"ns":0,"exists":"","*":"Jan Lechoń"},{"ns":0,"exists":"","*":"Jerzy Braun"},{"ns":0,"exists":"","*":"Jerzy Robert Nowak"},{"ns":0,"exists":"","*":"Juliusz Słowacki"},{"ns":0,"exists":"","*":"Kazimierz Kelles-Krauz"},{"ns":0,"exists":"","*":"Kazimierz Pużak"},{"ns":0,"exists":"","*":"Lech Wałęsa"},{"ns":0,"exists":"","*":"Leszek Moczulski"},{"ns":0,"exists":"","*":"Ludwik Hieronim Morstin"},{"ns":0,"exists":"","*":"Ludwik Stomma"},{"ns":0,"exists":"","*":"Maria Janion"},{"ns":0,"exists":"","*":"Maria Jehanne Wielopolska"},{"ns":0,"exists":"","*":"Marian Piechal"},{"ns":0,"exists":"","*":"Naród"},{"ns":0,"exists":"","*":"Nienawiść"},{"ns":0,"exists":"","*":"Polska"},{"ns":0,"exists":"","*":"Przeszłość"},{"ns":0,"exists":"","*":"Przyszłość"},{"ns":0,"exists":"","*":"Religia"},{"ns":0,"exists":"","*":"Rewolucja 1905 roku"},{"ns":0,"exists":"","*":"Roman Dmowski"},{"ns":0,"exists":"","*":"Socjalizm"},{"ns":0,"exists":"","*":"Szacunek"},{"ns":0,"exists":"","*":"Sławomir Sierakowski"},{"ns":0,"exists":"","*":"Teraźniejszość"},{"ns":0,"exists":"","*":"Timothy Snyder"},{"ns":0,"exists":"","*":"Wacław Kostek-Biernacki"},{"ns":0,"exists":"","*":"Wojciech Jaruzelski"},{"ns":0,"exists":"","*":"Wojna polsko-bolszewicka"},{"ns":0,"exists":"","*":"Władysław Pobóg-Malinowski"},{"ns":0,"exists":"","*":"Włodzimierz Kalicki"},{"ns":0,"*":"Endecja"},{"ns":0,"*":"Czesław Brzoza"},{"ns":0,"*":"Ignacy Mościcki"},{"ns":0,"*":"Carl Gustaf Emil Mannerheim"},{"ns":0,"*":"Alfons Dzięciołowski"}],"templates":[{"ns":10,"exists":"","*":"Szablon:Wulgaryzmy"},{"ns":10,"exists":"","*":"Szablon:IndeksPL"},{"ns":10,"exists":"","*":"Szablon:Wikisource"}],"images":["Jozef_Pilsudski1.jpg","Wikisource-logo.svg"],"externallinks":["http://lewicowo.pl/jak-stalem-sie-socjalista/","http://www.fakt.pl/wydarzenia/swieto-niepodleglosci-obchody-11-listopada-wulgaryzmy-pilsudskiego,galeria,501616,2.html","http://www.polskieradio.pl/39/247/Artykul/185587,-Kazimierz-Puzak","http://www.polityka.pl/archive/do/registry/secure/showArticle?id=3352376","http://wyborcza.pl/1,75515,8817497,Prezydent_Komorowski_idzie_wlasna_sciezka.html","http://wyborcza.pl/1,86176,3058864.html?as=4&startsz=x","http://www.romandmowski.pl/default.php?dzial=teksty&id=28","http://www.krytykapolityczna.pl/SeriaHistoryczna/FriszkeCiolkoszchcialuczynicnajbiedniejszychswiadomymiobywatelami/menuid-1.html"],"sections":[{"toclevel":1,"level":"2","line":"A","number":"1","index":"1","fromtitle":"Józef_Piłsudski","byteoffset":238,"anchor":"A"},{"toclevel":1,"level":"2","line":"B","number":"2","index":"2","fromtitle":"Józef_Piłsudski","byteoffset":1279,"anchor":"B"},{"toclevel":1,"level":"2","line":"C","number":"3","index":"3","fromtitle":"Józef_Piłsudski","byteoffset":4512,"anchor":"C"},{"toclevel":1,"level":"2","line":"D","number":"4","index":"4","fromtitle":"Józef_Piłsudski","byteoffset":5889,"anchor":"D"},{"toclevel":1,"level":"2","line":"G","number":"5","index":"5","fromtitle":"Józef_Piłsudski","byteoffset":6179,"anchor":"G"},{"toclevel":1,"level":"2","line":"I","number":"6","index":"6","fromtitle":"Józef_Piłsudski","byteoffset":7578,"anchor":"I"},{"toclevel":1,"level":"2","line":"J","number":"7","index":"7","fromtitle":"Józef_Piłsudski","byteoffset":8030,"anchor":"J"},{"toclevel":1,"level":"2","line":"K","number":"8","index":"8","fromtitle":"Józef_Piłsudski","byteoffset":11231,"anchor":"K"},{"toclevel":1,"level":"2","line":"L","number":"9","index":"9","fromtitle":"Józef_Piłsudski","byteoffset":11759,"anchor":"L"},{"toclevel":1,"level":"2","line":"Ł","number":"10","index":"10","fromtitle":"Józef_Piłsudski","byteoffset":12607,"anchor":".C5.81"},{"toclevel":1,"level":"2","line":"M","number":"11","index":"11","fromtitle":"Józef_Piłsudski","byteoffset":14674,"anchor":"M"},{"toclevel":1,"level":"2","line":"N","number":"12","index":"12","fromtitle":"Józef_Piłsudski","byteoffset":16729,"anchor":"N"},{"toclevel":1,"level":"2","line":"O","number":"13","index":"13","fromtitle":"Józef_Piłsudski","byteoffset":17839,"anchor":"O"},{"toclevel":1,"level":"2","line":"P","number":"14","index":"14","fromtitle":"Józef_Piłsudski","byteoffset":18900,"anchor":"P"},{"toclevel":1,"level":"2","line":"R","number":"15","index":"15","fromtitle":"Józef_Piłsudski","byteoffset":21960,"anchor":"R"},{"toclevel":1,"level":"2","line":"S","number":"16","index":"16","fromtitle":"Józef_Piłsudski","byteoffset":22601,"anchor":"S"},{"toclevel":1,"level":"2","line":"Ś","number":"17","index":"17","fromtitle":"Józef_Piłsudski","byteoffset":23743,"anchor":".C5.9A"},{"toclevel":1,"level":"2","line":"T","number":"18","index":"18","fromtitle":"Józef_Piłsudski","byteoffset":24200,"anchor":"T"},{"toclevel":1,"level":"2","line":"U","number":"19","index":"19","fromtitle":"Józef_Piłsudski","byteoffset":25461,"anchor":"U"},{"toclevel":1,"level":"2","line":"W","number":"20","index":"20","fromtitle":"Józef_Piłsudski","byteoffset":25636,"anchor":"W"},{"toclevel":1,"level":"2","line":"Z","number":"21","index":"21","fromtitle":"Józef_Piłsudski","byteoffset":35741,"anchor":"Z"},{"toclevel":1,"level":"2","line":"Cytaty przypisywane","number":"22","index":"22","fromtitle":"Józef_Piłsudski","byteoffset":37191,"anchor":"Cytaty_przypisywane"},{"toclevel":1,"level":"2","line":"O Józefie Piłsudskim","number":"23","index":"23","fromtitle":"Józef_Piłsudski","byteoffset":37810,"anchor":"O_J.C3.B3zefie_Pi.C5.82sudskim"},{"toclevel":1,"level":"2","line":"Józef Piłsudski w poezji","number":"24","index":"24","fromtitle":"Józef_Piłsudski","byteoffset":45382,"anchor":"J.C3.B3zef_Pi.C5.82sudski_w_poezji"}],"displaytitle":"Józef Piłsudski","iwlinks":[{"prefix":"w","url":"https://pl.wikipedia.org/wiki/J%C3%B3zef_Pi%C5%82sudski","*":"w:Józef Piłsudski"},{"prefix":"w","url":"https://pl.wikipedia.org/wiki/Boles%C5%82aw_Wieniawa-D%C5%82ugoszowski","*":"w:Bolesław Wieniawa-Długoszowski"},{"prefix":"s","url":"https://pl.wikisource.org/wiki/Wiki%C5%BAr%C3%B3d%C5%82a:Strona_g%C5%82%C3%B3wna","*":"s:Wikiźródła:Strona główna"},{"prefix":"s","url":"https://pl.wikisource.org/wiki/Autor:J%C3%B3zef_Pi%C5%82sudski","*":"s:Autor:Józef Piłsudski"}],"properties":[{"name":"defaultsort","*":"Piłsudski, Józef"},{"name":"notoc","*":""},{"name":"wikibase_item","*":"Q885"}]}}